export const restaurants = [
  {
    id: 0,
    name: "Старый Баку",
    description:
      "Ресторан «Старый Баку» предлагает своим гостям разнообразные блюда азербайджанской кухни, такие как шашлык, хашламу, люля-кебаб, запеченный баклажан и другие. Многие посетители отмечают, что здесь готовят очень вкусно и порции большие. Также в ресторане есть детское меню, а для взрослых – караоке-зал и кальянная комната. Гости отмечают, что персонал ресторана очень внимательный и вежливый.",
  },
  {
    id: 1,
    name: "Новый Баку",
    description:
      "Ресторан «Старый Баку» предлагает своим гостям разнообразные блюда азербайджанской кухни, такие как шашлык, хашламу, люля-кебаб, запеченный баклажан и другие. Многие посетители отмечают, что здесь готовят очень вкусно и порции большие. Также в ресторане есть детское меню, а для взрослых – караоке-зал и кальянная комната. Гости отмечают, что персонал ресторана очень внимательный и вежливый.",
  },
  {
    id: 2,
    name: "Средний Баку",
    description:
      "Ресторан «Старый Баку» предлагает своим гостям разнообразные блюда азербайджанской кухни, такие как шашлык, хашламу, люля-кебаб, запеченный баклажан и другие. Многие посетители отмечают, что здесь готовят очень вкусно и порции большие. Также в ресторане есть детское меню, а для взрослых – караоке-зал и кальянная комната. Гости отмечают, что персонал ресторана очень внимательный и вежливый.",
  },
  {
    id: 3,
    name: "Лилия",
    description:
      "Ресторан предлагает своим гостям разнообразные блюда азербайджанской кухни, такие как шашлык, хашламу, люля-кебаб, запеченный баклажан и другие. Многие посетители отмечают, что здесь готовят очень вкусно и порции большие. Также в ресторане есть детское меню, а для взрослых – караоке-зал и кальянная комната. Гости отмечают, что персонал ресторана очень внимательный и вежливый.",
  },
  {
    id: 4,
    name: "Ленинград",
    description:
      "Ресторан предлагает своим гостям разнообразные блюда азербайджанской кухни, такие как шашлык, хашламу, люля-кебаб, запеченный баклажан и другие. Многие посетители отмечают, что здесь готовят очень вкусно и порции большие. Также в ресторане есть детское меню, а для взрослых – караоке-зал и кальянная комната. Гости отмечают, что персонал ресторана очень внимательный и вежливый.",
  },
];
